;
; Unicode 표준 파일 刻痕
; 
;
; 비가동 로그 입력용 코드 테이블
; 대분류>코드>중분류>소분류(한)>소분류(영)>소분류(베)
;

[Setting]
;일정 시간 동작이 없을 시 자동으로 전환되는 항목
AutoRunDown	= RD>01400>AUTO RUN DOWN>AUTO RUN DOWN>Tụ động chạy xuống
OPLoss		= RD_W>01100>OP LOSS>OP LOSS>mất OP
TactTimeOver	= RD>01200>TACT TIME OVER>TACT TIME OVER>Quá thời gian TACT
CellInputTimeOver	= RD>01400>material shortage>material shortage>material shortage

[ShortCut]
;코드번호로 전부다 불러오는 항목
;TP System 적용하며 이것만 쓸 예정
01000	= IDLE>01000>RUNDOWN>RUNDOWN>RUNDOWN>RUNDOWN
02000	= BM>02000>BreakDown>고장>BreakDown>BreakDown
03000	= BM>03000>BreakDown(Manual)>고장(수동)>BreakDown(Manual)>BreakDown(Manual)
12000	= PM>12000>Regular PM>정기 PM>Regular PM>Regular PM
15100	= PM>15100>Check Equipment>설비 점검>Check Equipment>Check Equipment
15200	= PM>15200>Check Quality>품질 점검>Check Quality>Check Quality
17200	= CM>17200>Improve Equipment(EE)>설비 개량 보전 (EE)>Improve Equipment(EE)>Cải tiến máy móc
17300	= CM>17300>Improve Processing(EI)>공정 개량 보전 (EI)>Improve Processing(EI)>cải tiến kỹ thuật
14000	= CM>14000>Setup New Product>신제품 SETUP>Setup New Product>Thay đổi mô hình mới
41100	= Change Model>41100>Change Same Model>동품종 교체>Change Same Model>Thay đổi Mô hình Tương tự
41200	= Change Model>41200>Change Different Model>이품종 교체>Change Different Model>Thay đổi mô hình khác nhau
35000	= Material>35000>Change Material>자재 교체>Change Material>thay đổi vật liệu
51000	= Material>51000>Down Material>자재 DOWN>Down Material>Sự thiếu hụt nguyên vật liệu
